/* exercise */
"Burpee" = "Burpee";

/* invitation to exercise */
"Get Fit" = "Get Fit";

/* invitation */
"Get Started" = "Get Started";

/* view user activity
   view usere activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* begin exercise / mark as finished */
"Start/Done" = "Start/Done";

/* exercise */
"Step Up" = "Step Up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* greeing */
"Welcome" = "Welcome";

